start_message = """
Привет!

Это хренобот.

Чтобы получить помощь нажмите /help
"""

help_message = """
Функционал хренобота такой:

/start - команда запуска бота
/help - получить помощь
/add_category - добавить категорию для фотографий
/delete_category - удалить категорию для фотографий
/categories - показать имеющиеся категории
/show_photos - показать фотографии из данной категории (требуется также ввести саму категорию)

Для того, чтобы добавить новую фотографию (или фотографии) в соответствующую категорию:
- Пришлите фото
- Введите соответствующую категорию

"""
